{"\u2581\u00de\u00e1": 14082, "\u2581/>\\": 14158, "\u2581``": 14211, "\u2581\u20ac": 14236, "\u2581\u00b1": 14320, "---\\": 14455, "\u2581\u00a9": 14578, "\u2581|\\": 14593, "}/": 14604, "\u2581<<": 14660, "^{-": 14810, "\u2581//\\": 14818, "\u2581\\'/": 14867, "\u2581\u00a3": 14872, "~~": 14903, "\u2581[@": 14904, "\\'}": 15034, "\u2581{\"": 15122, "*/": 15169, "\"/": 15279, "%\\": 15319, "=[": 15339, "\u2581-\\": 15587, "=$": 15642, "='": 15648, "\u2581\\\\[[@": 15729, "\\\\_": 15838, ">>": 16249, "//\\": 16255, "\u2581{}": 16366, "\u2581\u00fd": 16610, "\u2581\ud83d\ude01\\": 16801, "['": 16840, "\u2581\"/": 16960, "$-": 16986, "\u2581\ud83d\ude09\\": 17004, "|\\\\": 17055, "\\\\\"": 17135, "\"></": 17193, "\"-": 17377, "\u2581\u203a": 17561, "]]": 17581, "\u2581\u00b0": 17582, "{\"": 17609, "``": 17632, "\"]\\": 17696, "]+": 17753, "\"\"": 17953, "+\\": 18158, "}}\\\\": 18264, "\u2581[\u2026]\\": 18370, "\u2581\u2192\\": 18822, "\u2581\"${": 18875, "////////": 18930, "{{": 19026, "\u2581\u2665\\": 19267, "'''": 19273, "$\\": 19387, "}\"": 19520, "\u2581&&\\": 19546, "\u2581\"\\\\": 19637, "\u2581']": 19733, "||": 19766, "]']": 19968, "\u2581\\'%": 20241, "\u2581\u00c3": 20308, "________": 20317, "/**": 20592, "\u2581\ud83d\ude0c": 20621, "{}": 20769, "}}$": 20823, "\u2581\"-": 20921, "\u2581\ud83e\udd26": 21084, "/>": 21094, "\u2581\u25a0": 21112, "*\\\\": 21293, "\u2581\u2212": 21478, "\u2581------": 21559, "^^": 21656, "{{\\\\": 21942, "\u2581\\'\\": 21943, "\\\\\\'": 22033, "[-": 22160, "\u2026\u2026": 22167, "///<": 22460, "\u2581#\\": 22555, "\\'][\\'": 22565, "\u2581\\'\\'\\'\\": 22587, "\u2581\\\\<": 22817, "\u2581\"%": 22831, ">\\'": 22857, "######": 22883, "^*": 22903, "\u2581['\\": 22910, "\u2581\\'@": 23017, "|\\": 23187, "\u2581----------": 23253, "\u2581\u00d7": 23268, "\u2581\"\\'": 23344, "\u2581\"<": 23572, "\u2581\\'#": 23642, "\u2581\\'-": 23671, "\u2581\\\\\\\\\\": 23794, "\u2581\\'\\\\": 23837, "\u2581[*": 23964, "\u2581\ud83d\ude1b": 23970, "\u2581++": 23997, "$$\\": 24047, "\u2581\u00e0": 24075, "\u00af`": 24203, "\u2581****": 24321, "\u00bb\\": 24533, "***": 24534, "[^": 24702, "*~": 24710, "\u2581WW": 24745, "\u00b4\u00af": 24858, "\u2581\u00a7\u00a7": 24930, "\u2581\u00fc": 24937, "/-": 25046, "\u2581\u00fe\u00fd": 25080, "\\\\|": 25282, "[\\\\": 25383, "\u2581\u03bc": 25625, "\u2026']": 25689, ">\\\\": 25800, "\u2581\\'_": 25912, "\u2581\u2026\\": 25955, "=\\\\\"": 25997, "\u2581\ud83d\ude0f": 26035, "\u2581[**": 26066, "=%": 26109, "\u2581\u00da": 26110, "}\"\\": 26212, "[[": 26252, "\u2581[-": 26332, "\u2581\"\"\\": 26445, "+\\'": 26447, "\u2581\\'\"": 26846, "============": 26889, "\u2581\u00c9": 27146, "\u2581/>": 27329, "}=": 27360, "][\\'": 27410, "/>\\": 27455, "\u2581{{": 27491, "\u2581\"#": 27538, "\u2581\ud83d\ude0c\\": 27544, "^+": 27580, "\"/>\\": 27629, "\u2581\\'\\'\\": 27807, "\"><": 27820, "}-": 27978, "\u2581\u2013\\": 28054, "\u2581<-": 28068, "\u2581\u10e6": 28237, "\u2014\"\\": 28372, "\u2581\u00bd": 28429, "\u2581$_": 28637, "\"']": 28701, "\\'+": 28768, "}}\\": 28769, "=\"$": 28776, "&#": 28964, "==\\": 29023, "\u00af`\u00b0": 29036, "\u2581\\'</": 29248, "}^{\\\\": 29375, "###": 29580, "=-": 29885, "\u2581=\\": 29973, "\"}\\": 30018, "******": 30149, "\u00fa\u00f0": 30221, "\\\\\\\\\\": 30564, "\u2581-=": 30701, "]*": 30750, "\u2581-*-": 30894, "[/": 31116, "\u2581%\\": 31304, "/***/": 31423, "\u2581^^": 31541, "-%": 31591, "/$": 31604, "\u2581\u00de\u00f3": 31720, "+\"": 31756, "\u2581-*": 31760, "}}_{": 31803, "\u2581***": 31840, "\u2581\\'--": 31878, "\u0441\u0442": 31932, "\u2581\ud83d\ude00": 32081, "}}_": 32178, "}_{\\\\": 32284, "\u0435\u043d": 32433, "\u2581/**": 32496, "\u2581-*-\\": 32549, "\u2581\u043f": 32568, "\u2581\u2764": 32595, "^\u2212": 32643, "\u2581\ud83d\ude41": 32785, ">\"": 32911, "\\'][": 32935, "\"\"\"": 33028, "\u2581||\\": 33049, "=&": 33099, "=\"#": 33314, "$$\\\\": 33315, "////////////////": 33352, "\u2581\\\\\"": 33377, "\u2581\u00b5": 33397, "__[\"": 33533, "\u2581['\u2013": 33550, "\u2014\u2014": 33630, "\u2581\"_": 33763, "\u2581[]": 33858, "__\\": 33882, "*]{}": 33908, "\u2581\u2713": 33923, "\u2581\ud83e\udd26\\": 34005, "/><": 34077, "\u0440\u0430": 34099, ">>>": 34105, "\u2581\\\\\\\\": 34118, "\u2581\ud83d\ude15": 34203, "\u2581\ud83d\ude1b\\": 34205, "\u201d-": 34301, "&&": 34428, "}}{": 34429, "\u2581\\'\\'\\'": 34618, "]]\\": 34692, "\u0627\u0644": 34734, "\u2581\\'$": 34952, "}}}": 35102, "\u2581\u03b1": 35233, "\u2581\"[": 35327, "\u2581>\\": 35419, "~~~~": 35435, "/{": 35600, "\u2581\u0432": 35601, "\u2581\\'{": 35893, "\u2665\\": 35992, "}$$\\": 36200, "/%": 36237, "\ufffd\ufffd": 36311, "=\"@": 36326, "\u2581\ud83d\ude0f\\": 36500, "\u2581\\'__": 36537, "\u2581\u00de\u00fa": 36661, "\u00bb-": 36698, "\u2581---": 36699, "\u2581[\u2026]": 36978, "\"+": 37104, "/******": 37120, "\u2581\ud83e\udd23": 37251, ">&": 37408, "\\'\\\\": 37499, "/']": 37606, "\u043d\u0430": 37829, "/#": 37861, "\u2581\u2022\\": 37898, "________________": 38063, "\u2581\u0441": 38064, "\"\u2014": 38378, "=_": 38671, "\u043e\u0432": 38686, "\\\\{": 38775, "}+": 38881, "\u2019\\": 39088, "=${": 39093, "/*\\": 39235, "\u2581\u03b2": 39248, "@\"": 39273, "\u2581///": 39313, "\u2581}}": 39328, "\u2581\\'[": 39474, "\u2581'/": 39634, "}]": 39652, "\u00fd\u00f0": 39775, "}}{\\\\": 40159, "\u2581{*": 40166, "/\\\\": 40444, "\u2581$*": 40508, "\u2581[\"'''": 40514, "']\\": 40522, "\u2581--------------": 40552, "\\'\\'\\'\\": 40655, "\u2581\u2191": 40877, "_\\": 40925, "\u2581\u2192']": 40978, "\u2581\u00bb']": 40988, "\u2581\"--": 41044, "\u2581{{\\\\": 41172, "_{{\\\\": 41270, "\u2014\"": 41318, "-$": 41466, "\"\\'": 41495, "\u2581\"__": 41551, ">/": 41780, "\u2581\"+": 41812, "---|": 41855, "/******/": 41941, "%=": 42225, "\u2581\u016b": 42237, "\u2581/*\\": 42238, "=\"${": 42267, "*^": 42278, "\u2581\"{": 42352, "\u2581[+": 42399, "\u2500\u2500": 42477, "\">\\'": 42501, "$*": 42540, "={\\'": 42691, "\\'}\\": 42792, "}=\\\\": 42803, "_[": 42835, "<<": 43243, "]\\\\": 43425, "$/": 43435, "=[\\'": 43471, "\u043a\u0430": 43534, "\u2581\\'+": 43754, "=\"/": 43790, "\u2581~~": 43872, "\u2581\u0434": 43938, "\u2581[\u2026]']": 44105, "\u2581****\\": 44272, "&\\\\": 44282, "**]{}": 44685, "\u2581'''": 44747, "\u043d\u043e": 44842, "\u2581{@": 44866, "\u2581\ud83d\ude15\\": 45078, "/\"": 45349, "\u2581[{": 45416, "\u2581[{\\": 45614, "}\\'": 45652, "\u2581\ud83d\ude41\\": 45671, "\u2581\ud83d\ude42']": 45795, "]=": 45814, "}|": 45889, "\u2581\u00fe\u00ed": 46016, "\u2026\u2026\u2026\u2026": 46055, "\u2581-->": 46133, "\u0435\u0440": 46142, "}[": 46361, "\u2581\u0438": 46475, "\u2581]]": 46477, "/\\\\/": 46584, "\\'\"": 46596, "\u2581\u0627\u0644": 46673, "^-": 46724, "=/": 46796, "[\u2026": 46866, "\u00f3w": 46875, "-----": 46986, "\u2581${{\\\\": 47123, "\u2581\\\\{": 47185, "=\"{": 47212, "\u2581\u043e": 47238, "[\\": 47396, "}}^": 47438, "\u043d\u0438": 47477, "\u2581----------\\": 47632, "\u2581$-": 47733, "\u2014\\": 47783, "\"][\"": 47884, "\u2022\\": 48079, "----------\\": 48095, "=\"\\'": 48147, "]$": 48372, "]/": 48373, "\u2581\ud83d\ude00\\": 48430, "\u043b\u0438": 48468, "/\\'": 48494, "\u2581____": 48755, "=`": 48807, "\u201d']": 48826, "=>": 48859, "\u043a\u043e": 48911, "]}": 48960, "\u2581-->\\": 48980, "\ud83d\ude42\\": 49162, "\u2581+/-": 49296, "\u2581\ud83d\ude10": 49405, "=======\\": 49515, "]\"": 49538, "==========\\": 49565, "$_": 49830, "\u2581\\\\>": 49895, "\u2581\u2605": 49979, "\u0440\u043e": 50038, "=}": 50107, "%%": 50273, "\u2581\ud83d\ude07": 50274, "\u0442\u043e": 50513, "\u00fe\u00e1": 50690, "\\\\}$": 50968, "\u2581\"\\\\\\\\": 51010, "\u2581\u00de\u00fd": 51012, "\u2581\u00f3\u00fe": 51054, "------\\": 51092, "\u2581\ud83d\ude25": 51140, "\u2581\"*": 51167, "}+\\\\": 51323, "\u2550\u2550": 51375, "*\u00a8": 51507, "\u2581{*}": 51509, "\u2581\u03c4": 51535, "\u2581\u2265": 51547, "[\u2026]": 51732, "============\\": 51812, "\u2581\u2190": 51861, "\u043a\u0438": 52000, "\u2581\ud83d\ude0a": 52102, "===": 52314, "[$": 52459, "-\"": 52616, "|^": 52654, "\u2581&=": 52679, "\u2581\"</": 52730, "----\\": 52928, "\u043b\u044c": 53109, "\u0435\u0442": 53141, ">\\'\\": 53217, "^+^": 53378, "\\\\*": 53514, "--------------\\": 53818, "}^\\\\": 53932, "--------\\": 54161, "{-": 54306, "\\'\\'\\'": 54379, "_%": 54474, "<\\\\": 54525, "\ud83d\ude01\\": 54639, "\\'-": 55128, "\u2581-\\\\": 55227, "+=": 55299, "\u2581\\'&": 55392, "\u2581*=": 55458, "][\"": 55757, "\u2581\ud83d\ude2e": 55877, "\u2581['[": 56040, "+/": 56134, "\u2581\ud83d\ude2d": 56184, "\u2665\u2665": 56205, "[_": 56278, "\u2581\u03c0": 56293, "\u2581/^": 56387, "\u2581\ud83d\ude33": 56463, "\u2581%>": 56464, "\u2581\ud83e\udd23\\": 56549, "+[]": 56607, "\u2581\u00e2": 56692, "\\'^": 56706, ">=": 56736, "{%": 56757, "\u2581/\\": 56758, "\u2581\"@": 56806, "}</": 56925, "\u0430\u0442": 57040, "\u2581\ufb01": 57041, "+-": 57058, "\u2581\\\\|": 57233, "~\\": 57294, "\u2581\u00b4": 57316, "=\"\"": 57520, "-----------\\": 57560, "}}}}": 57641, "/_": 57833, "\u2581$|": 57862, "\u2588\u2588": 57871, "\u2581\u00a8": 58018, "\u2581\"']": 58107, "\u2581$\\\\{": 58655, "------": 58668, "*=": 58734, "++++": 58805, "-------\\": 58885, "WW": 59021, "\u00ab\\": 59056, "\u2581\u201d\\": 59372, "\"\\\\": 59434, "\u2581-------\\": 59493, "##\\": 59901, "==\"": 59918, "}}^{": 59939, "\u2013\\": 60121, "{$\\\\": 60181, "\u0438\u0442": 60210, "\\\\<": 60342, "---------\\": 60526, "------------\\": 60527, "\u2581['\u201d": 60775, "---------------\\": 60817, "-------------\\": 60870, "\u2581--\\": 60892, "-----\\": 60914, "\u2581\u0301": 61003, "\u2581&\\\\": 61138, "\u2581\u00e8": 61159, "}_\\\\": 61276, "\u2581\u0160": 61349, "\u2581```\\": 61390, "-\\'": 61728, ">\\'+\\": 61731, "\u2581[$": 61818, "}^{-": 61858, "\u2581\\\\-": 61919, "\u0440\u0435": 61945, "~~~~~~~~": 62091, "\u043d\u044b": 62177, "\"}}": 62197, "\u2581\ud83d\ude44": 62298, "\u2581\u03c3": 62387, "\u2581\u0394": 62703, "\\\\|_{": 63067, "\u2581$[": 63115, "\u2581###": 63167, "\\']\"}": 63229, "___": 63380, "\u2581": 63423, "\\": 63444, "w": 63451, "-": 63453, "'": 63457, "\"": 63463, "\u00f8": 63467, "\u00e6": 63473, "/": 63481, "_": 63482, "[": 63485, "=": 63486, "]": 63488, "*": 63493, "\u00f0": 63494, "W": 63502, ">": 63503, "{": 63505, "}": 63506, "\u00e1": 63509, "$": 63510, "+": 63511, "\u00ed": 63512, "#": 63513, "\u2013": 63515, "\u00fe": 63516, "\u201d": 63517, "\u00f3": 63518, "\u00e9": 63519, "&": 63520, "|": 63521, "%": 63522, "<": 63523, "\u2019": 63524, "\u00fa": 63525, "@": 63527, "\u2014": 63529, "\u00bb": 63530, "^": 63534, "\u201c": 63535, "`": 63536, "\u00ab": 63537, "\ufffd": 63539, "\u00d8": 63540, "\u00fd": 63541, "\u00de": 63542, "\u2026": 63543, "\u00a7": 63544, "~": 63545, "\u2022": 63546, "\u00cd": 63547, "\u00b7": 63548, "\u00fc": 63549, "\u2665": 63550, "\u00c3": 63551, "\u00c9": 63552, "\u00c1": 63553, "\u2018": 63554, "\ud83d\ude42": 63555, "\u00b0": 63556, "\u00c6": 63557, "\u201e": 63558, "\u043e": 63559, "\u00b4": 63560, "\u0430": 63561, "\u203a": 63562, "\u0435": 63563, "\u0438": 63564, "\u00e8": 63565, "\u00d3": 63566, "\u00a4": 63567, "\u00a9": 63568, "\u043d": 63569, "\ud83d\ude01": 63570, "\u0442": 63571, "\u2192": 63572, "\u00b1": 63573, "\u20ac": 63574, "\u00ae": 63575, "\u2212": 63576, "\ud83d\ude09": 63577, "\u0440": 63578, "\u00b8": 63579, "\u00bd": 63580, "\u2122": 63581, "\u0441": 63582, "\u00a5": 63583, "\u03b1": 63584, "\u00a3": 63585, "\u25a0": 63586, "\u00a8": 63587, "\u043b": 63588, "\u0432": 63589, "\u00e2": 63590, "\u00d7": 63591, "\u043a": 63592, "\u00af": 63593, "\u00e0": 63594, "\u0627": 63595, "\u00e7": 63596, "\u00b6": 63597, "\u00f4": 63598, "\u00b2": 63599, "\u0434": 63600, "\u00f1": 63601, "\u03bc": 63602, "\ud83e\udd26": 63603, "\ud83d\ude0c": 63604, "\u00d0": 63605, "\u0101": 63606, "\u2190": 63607, "\u00da": 63608, "\u2010": 63609, "\u043c": 63610, "\u043f": 63611, "\u0443": 63612, "\u0111": 63613, "\u10e6": 63614, "\ufe0f": 63615, "\u0644": 63616, "\ud83d\ude1b": 63617, "\u0142": 63618, "\u00e3": 63619, "\ud83d\ude0f": 63620, "\u0161": 63621, "\u03b2": 63622, "\u064e": 63623, "\u03bf": 63624, "\u2764": 63625, "\u03c4": 63626, "\u7684": 63627, "\u2605": 63628, "\u00eb": 63629, "\u03b5": 63630, "\u016b": 63631, "\u0413": 63632, "\u03b9": 63633, "\u00df": 63634, "\u2500": 63635, "\u044f": 63636, "\u0131": 63637, "\u03bd": 63638, "\u044b": 63639, "\u00b5": 63640, "\u044c": 63641, "\u0646": 63642, "\u0107": 63643, "\u2191": 63644, "\u0631": 63645, "\u00ea": 63646, "\u0431": 63647, "\u0439": 63648, "\u0437": 63649, "\u2713": 63650, "\u010d": 63651, "\u03c3": 63652, "\u064a": 63653, "\u0433": 63654, "\u25ba": 63655, "\u0645": 63656, "\ud83d\ude41": 63657, "\u00f2": 63658, "\u014d": 63659, "\ud83d\ude15": 63660, "\u2032": 63661, "\u03c1": 63662, "\u2550": 63663, "\u03bb": 63664, "\ud83d\ude00": 63665, "\u00ef": 63666, "\u00a6": 63667, "\u03ba": 63668, "\u0648": 63669, "\u03c0": 63670, "\u012b": 63671, "\ud83e\udd23": 63672, "\u0394": 63673, "\u02da": 63674, "\u0628": 63675, "\u2588": 63676, "\u0102": 63677, "\u0447": 63678, "\ufb01": 63679, "\u03b7": 63680, "\uff0c": 63681, "\u062f": 63682, "\u00c2": 63683, "\u03c2": 63684, "\u03b3": 63685, "\u062a": 63686, "\u3002": 63687, "\u015f": 63688, "\u6587": 63689, "\u03b4": 63690, "\u0436": 63691, "\u0103": 63692, "\u017e": 63693, "\u06cc": 63694, "\u2011": 63695, "\ud83d\ude10": 63696, "\u00bc": 63697, "\ud83d\ude07": 63698, "\ud83d\ude25": 63699, "\ud83d\ude0a": 63700, "\u25cf": 63701, "\u0446": 63702, "\u00ba": 63703, "\u0639": 63704, "\u0647": 63705, "\u2265": 63706, "\u0633": 63707, "\u00d1": 63708, "\u2702": 63709, "\u00ee": 63710, "\u00be": 63711, "\ud83d\ude02": 63712, "\ud83d\ude33": 63713, "\u306e": 63714, "\u00dc": 63715, "\ud83d\ude2d": 63716, "\u0448": 63717, "\u0160": 63718, "\u30fc": 63719, "\u03c5": 63720, "\ud83d\ude2e": 63721, "\u0421": 63722, "\u0e23": 63723, "\ud83d\udc4d": 63724, "\u0650": 63725, "\u0119": 63726, "\u7528": 63727, "\u03b8": 63728, "\u0445": 63729, "\u0144": 63730, "\u0652": 63731, "\u0e32": 63732, "\u015b": 63733, "\u0420": 63734, "\u2033": 63735, "\u3044": 63736, "\u662f": 63737, "\u4e2d": 63738, "\u6570": 63739, "\u4e00": 63740, "\u00bf": 63741, "\u03af": 63742, "\u2264": 63743, "\u0301": 63744, "\u308b": 63745, "\ud83d\ude44": 63746, "\u03c9": 63747, "\u03ac": 63748, "\u2193": 63749, "\u6709": 63750, "\ufb02": 63751, "\u064f": 63752, "\u0641": 63753, "\u0e19": 63754, "\u041e": 63755, "\u05d9": 63756, "\u03c6": 63757, "\u2020": 63758, "\u2661": 63759, "\u8868": 63760, "\u041f": 63761, "\u0117": 63762, "\u2666": 63763, "\u3057": 63764, "\u00b3": 63765, "\u0412": 63766, "\u044e": 63767, "\u4e0d": 63768, "\u0b4d": 63769, "\u062d": 63770, "\u25a1": 63771, "\u00ac": 63772, "\u00dd": 63773, "\u3059": 63774, "\u094d": 63775, "\u0105": 63776, "\u017c": 63777, "\u0629": 63778, "\u30f3": 63779, "\ud83d\ude06": 63780, "\u0456": 63781, "\u0642": 63782, "\u3001": 63783, "\u0451": 63784, "\u011f": 63785, "\u00fb": 63786, "\u00f7": 63787, "\u05d5": 63788, "\u0113": 63789, "\u0e40": 63790, "\u5728": 63791, "\u0e17": 63792, "\u03c7": 63793, "\u0e2d": 63794, "\u041a": 63795, "\ud83d\ude0e": 63796, "\u4e2a": 63797, "\u263a": 63798, "\u307e": 63799, "\ud83d\ude0d": 63800, "\u041c": 63801, "\u041d": 63802, "\u0634": 63803, "\u03cc": 63804, "\u0405": 63805, "\uff1a": 63806, "\u0643": 63807, "\u5b57": 63808, "\u093e": 63809, "\u0159": 63810, "\u00f9": 63811, "\u3092": 63812, "\u03ad": 63813, "\u010c": 63814, "\u0490": 63815, "\u0410": 63816, "\u4ef6": 63817, "\u0444": 63818, "\u011b": 63819, "\u306a": 63820, "\u0457": 63821, "\u2b50": 63822, "\u0414": 63823, "\u4eba": 63824, "\u2502": 63825, "\u2606": 63826, "\u0e07": 63827, "\u0e49": 63828, "\u4ee5": 63829, "\u3067": 63830, "\u30b9": 63831, "\u5b9a": 63832, "\u306b": 63833, "\u884c": 63834, "\u4e0b": 63835, "\u00c7": 63836, "\u0192": 63837, "\u0219": 63838, "\u0651": 63839, "\u017f": 63840, "\u5165": 63841, "\u0e31": 63842, "\u015a": 63843, "\u0623": 63844, "\u2551": 63845, "\u65e5": 63846, "\u3066": 63847, "\u00a1": 63848, "\u05e8": 63849, "\u30c8": 63850, "\u672c": 63851, "\u4e0a": 63852, "\u0153": 63853, "\u00ec": 63854, "\u0137": 63855, "\u65b0": 63856, "\u306f": 63857, "\u0e01": 63858, "\u2047": 63859, "\u304c": 63860, "\u0418": 63861, "\u0e21": 63862, "\u02dd": 63863, "\u7f6e": 63864, "\u02bf": 63865, "\u062c": 63866, "\u0930": 63867, "\u00f5": 63868, "\u03ae": 63869, "\u5927": 63870, "\u5bf9": 63871, "\u4e3a": 63872, "\u0422": 63873, "\u6210": 63874, "\u016a": 63875, "\u540d": 63876, "\u2714": 63877, "\u305f": 63878, "\u0130": 63879, "\u0632": 63880, "\u65f6": 63881, "\u0449": 63882, "\u30eb": 63883, "\u52a0": 63884, "\u2039": 63885, "\u05d4": 63886, "\u0259": 63887, "\u8981": 63888, "\u53ef": 63889, "\u2044": 63890, "\u0411": 63891, "\u017d": 63892, "\u53d6": 63893, "\u00c8": 63894, "\u05d0": 63895, "\u00a2": 63896, "\u9664": 63897, "\u2217": 63898, "\u0e48": 63899, "\u30a4": 63900, "\u0e35": 63901, "\u65b9": 63902, "\u304b": 63903, "\u05d1": 63904, "\u1e25": 63905, "\u093f": 63906, "\u013d": 63907, "\u00b9": 63908, "\u06a9": 63909, "\u5230": 63910, "\u70b9": 63911, "\u03a3": 63912, "\u0924": 63913, "\u2208": 63914, "\u51fa": 63915, "\u5b50": 63916, "\ud83c\udffb": 63917, "\u0e27": 63918, "\u30c3": 63919, "\u3055": 63920, "\u4f4d": 63921, "\ud83e\udd2c": 63922, "\u5206": 63923, "\u308c": 63924, "\u21d2": 63925, "\u7c7b": 63926, "\u7406": 63927, "\u5f0f": 63928, "\u0e2b": 63929, "\u02c8": 63930, "\u0e22": 63931, "\u2705": 63932, "\u05dc": 63933, "\u0151": 63934, "\u81ea": 63935, "\u4ee3": 63936, "\u05ea": 63937, "\u524d": 63938, "\u201a": 63939, "\u8a9e": 63940, "\u03cd": 63941, "\u76ee": 63942, "\u03a9": 63943, "\u606f": 63944, "\u3093": 63945, "\u062e": 63946, "\u25bc": 63947, "\u1e63": 63948, "\u2642": 63949, "\u223c": 63950, "\u0928": 63951, "\u0635": 63952, "\u0395": 63953, "\u2640": 63954, "\u0e4c": 63955, "\u0423": 63956, "\u636e": 63957, "\u0e1e": 63958, "\u044d": 63959, "\u304f": 63960, "\u016f": 63961, "\u8305": 63962, "\ud83d\ude03": 63963, "\u548c": 63964, "\u4fe1": 63965, "\u05de": 63966, "\u0152": 63967, "\u4f5c": 63968, "\u221e": 63969, "\ud83c\udf7b": 63970, "\u3068": 63971, "\u092e": 63972, "\u03c8": 63973, "\u0415": 63974, "\u0455": 63975, "\u05e9": 63976, "\u2581\u2581": 63977, "\u2581\u2581\u2581": 63978, "\u2581\u2581\u2581\u2581": 63979, "\u2581\u2581\u2581\u2581\u2581": 63980, "\u2581\u2581\u2581\u2581\u2581\u2581": 63981, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63982, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63983, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63984, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63985, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63986, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63987, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63988, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63989, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63990, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63991, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63992, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63993, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63994, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63995, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63996, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63997, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63998, "\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581\u2581": 63999}